[
  [
    {
    "name": "Памятник Салавату Юлаеву",
    "description": "Памятник Салавату стал визитной карточкой города, национальным достоянием. Изображение памятника есть на гербе республики. Место пользуется большой популярностью среди коренных жителей и приезжающих туристов. Тем более памятник расположен очень удачно. Со скалы, на которой стоит памятник, открывается уникальный вид на реку Белую и окружающую природу. Это самая высокая точка центральной части города. Памятник включен в число семи чудес республики.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/ulaev1.jpg","/images/viktorina/gorodPoFoto/ufa/ulaev2.jpg","/images/viktorina/gorodPoFoto/ufa/ulaev3.jpg"]
    },
    {
    "name": "Памятник героям революции",
    "description": "В народе памятник называют — «Без пяти семь». Это объясняется тем, что напротив скульптуры находился продуктовый магазин, закрывавшийся в 19.00, и фигуры напоминали покупателей, которые из последних сил рвутся в магазин.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/heroes1.jpg","/images/viktorina/gorodPoFoto/ufa/heroes2.jpg","/images/viktorina/gorodPoFoto/ufa/heroes3.jpg"]
    
   }, 
    {
    "name": "Памятник Владимиру Маяковскому",
    "description": "Владимир Маякосвский - Один из крупнейших поэтов XX века.<br>Дочь Маяковского Елена, которая ездила в 2002 году на родину к своей матери, сказала, что этот памятник лучше, чем московский. А все потому, что этот памятник ниже,  и потому здесь поэт",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/mayakovskiy1.jpg","/images/viktorina/gorodPoFoto/ufa/mayakovskiy2.jpg","/images/viktorina/gorodPoFoto/ufa/mayakovskiy3.jpg"]
    
   }, 
    {
    "name": "Памятник Максиму Горькому",
    "description": "Максим Горький - русский писатель, прозаик, драматург<br>Небольшой, памятник Максиму Горькому установлен перед одной из самых старых школгорода, которая носит имя А. М. Горького с 1938 года, регулярно поставляющей в университеты медалистов. М. Горький изображен в полный рост с тростью в руках.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/gorkiy1.jpg","/images/viktorina/gorodPoFoto/ufa/gorkiy2.jpg","/images/viktorina/gorodPoFoto/ufa/gorkiy3.jpg"]
    }, 
    {
    "name": "Памятник дворнику",
    "description": "Памятник представляет собой собирательный образ всех дворников, которые трудятся на благо своего города. Памятник установлен в 2007 году перед главным входом в торгово-развлекательный центр «Мир». Памятник является уникальным в своем роде и привлекает к себе всеобщее внимание. Частенько туристы просят местных дворников встать в ряд с памятником, чтобы придать фотографии более необычный и запоминающийся вид. Не часто встретишь на улицах городов такие произведения искусства.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/dvornik1.jpg","/images/viktorina/gorodPoFoto/ufa/dvornik2.jpg","/images/viktorina/gorodPoFoto/ufa/dvornik3.jpg"]
    
   }, 
    {
    "name": "Памятник подопытным животным",
    "description": "Поход к зубному врачу - это всегда стресс. А вот некоторых собачек об этом даже не спрашивали - сажали в стоматологическое кресло и ради науки вставляли им новые зубки. В честь своего юбилея стоматологи решили отдать дань уважения героическим псам.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/zhivotnie1.jpg","/images/viktorina/gorodPoFoto/ufa/zhivotnie2.jpg"]
    
   }, 
    {
    "name": "Памятник Александру Матросову и Миннигали Губайдуллину",
    "description": "Памятник двум Героям Советского Союза, совершившим сходные подвиги, славит мужество Солдата войны и в обобщенном, и в конкретном образе. Он стал главным сооружением в только что открытом тогда парке Победы. К Вечному огню, зажженному у подножия памятника, постоянно идут люди, чтобы поклониться воинам, отдавшим свои жизни за счастье и светлое будущее своего народа.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/heroes2_1.jpg","/images/viktorina/gorodPoFoto/ufa/heroes2_2.jpg","/images/viktorina/gorodPoFoto/ufa/heroes2_3.jpg"]
    
   }, 
    {
    "name": "Памятник Фёдору Шаляпину",
    "description": "Когда Шаляпин начал выступать в городском театре, он был молод и никому не известен. Поэтому мраморная фигура замерла в трепетном ожидании реакции публики. Художнику хотелось изобразить не популярного и уверенного в себе артиста, а только нащупывающего творческий путь, который начался у Шаляпина в этом городе.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/shalyapin1.jpg","/images/viktorina/gorodPoFoto/ufa/shalyapin2.jpg","/images/viktorina/gorodPoFoto/ufa/shalyapin3.jpg"]
    
   }, 
    {
    "name": "Памятник Александру Матросову",
    "description": "Судьба Александра Матросова связана с этим городом - в здешней трудовой колонии он воспитывался после детского дома. 23 февраля 1943 года во время боя он закрыл своим телом амбразуру вражеского дзота, обеспечив своему подразделению возможность наступления. За свой героический подвиг Матросов был удостоен звания Герой Советского Союза, а его подвиг прославил его в веках.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/matrosov1.jpg","/images/viktorina/gorodPoFoto/ufa/matrosov2.jpg","/images/viktorina/gorodPoFoto/ufa/matrosov3.jpg"]
    
   }, 
    {
    "name": "Дом куницы (скульптура)",
    "description": "Куница – символ и эмблема города с середины XVII века. Открытие памятника состоялось 8 июля 2010 года - в этот день Россия празднует День Семьи и это далеко не случайно. Если внимательно присмотреться к памятнику, становится понятно, что в домике живут две куницы - одна из них бегает по ветке дерева, а вторая выглядывает из домика.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/kunitsa1.jpg","/images/viktorina/gorodPoFoto/ufa/kunitsa2.jpg","/images/viktorina/gorodPoFoto/ufa/kunitsa3.jpg"]
    
   }, 
    {
    "name": "Семь девушек",
    "description": "Девушки, танцующие башкирский народный танец. Располагается в историческом центре Уфы. Всегда можно посидеть рядом с фонтаном, отдохнуть, полюбоваться светом и послушать музыку.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/devushki1.jpg","/images/viktorina/gorodPoFoto/ufa/devushki2.jpg","/images/viktorina/gorodPoFoto/ufa/devushki3.jpg"]
    
   },
    {
    "name": "Памятник быку",
    "description": "Памятник быку находится возле мясоконсервного комбината, основанного в 1940 году и являющимся сегодня крупнейшим комплексом по переработке мяса в своем регионе. Огромная фигура быка с покорно склоненной головой расположена на постаменте.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/bik1.jpg","/images/viktorina/gorodPoFoto/ufa/bik2.jpg","/images/viktorina/gorodPoFoto/ufa/bik3.jpg"]
    
   },
    {
    "name": "Аленький цветочек",
    "description": "Высота памятника составляет 2 метра и был приурочен празднованию Дня влюбленных. По замыслу автора, памятник олицетворяет собой романтические чувства, любовь. В центре на сердце два отпечатка ладоней – мужской и женской – символизирующие собой крепкие отношения между влюбленной парой. Люди могут приложить ладони к отпечаткам на счастье.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/tsvetok1.jpg","/images/viktorina/gorodPoFoto/ufa/tsvetok2.jpg"]
    
   }
   ],
    [
        {
    "name": "Памятник быку",
    "description": "Памятник быку находится возле мясоконсервного комбината, основанного в 1940 году и являющимся сегодня крупнейшим комплексом по переработке мяса в своем регионе. Огромная фигура быка с покорно склоненной головой расположена на постаменте.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/bik1.jpg","/images/viktorina/gorodPoFoto/ufa/bik2.jpg","/images/viktorina/gorodPoFoto/ufa/bik3.jpg"]
    
   },
    {
    "name": "Аленький цветочек",
    "description": "Высота памятника составляет 2 метра и был приурочен празднованию Дня влюбленных. По замыслу автора, памятник олицетворяет собой романтические чувства, любовь. В центре на сердце два отпечатка ладоней – мужской и женской – символизирующие собой крепкие отношения между влюбленной парой. Люди могут приложить ладони к отпечаткам на счастье.",
    "photos": ["/images/viktorina/gorodPoFoto/ufa/tsvetok1.jpg","/images/viktorina/gorodPoFoto/ufa/tsvetok2.jpg"]
    }
  ]
]

